/* Localized versions of Emoticon titles */
/* This file was automatically generated at build time and should not be edited */

/* Skype emoticon name */
"Angel" = "天使";

/* Skype emoticon name */
"Angry" = "愤怒";

/* Skype emoticon name */
"Bandit" = "匪徒";

/* Skype emoticon name */
"Beer" = "啤酒";

/* Skype emoticon name */
"Big smile" = "开口笑脸";

/* Skype emoticon name */
"Blushing" = "害羞";

/* Skype emoticon name */
"Bowing" = "鞠躬";

/* Skype emoticon name */
"Cake" = "蛋糕";

/* Skype emoticon name */
"Cash" = "现金";

/* Skype emoticon name */
"Clapping" = "拍手";

/* Skype emoticon name */
"Coffee" = "咖啡";

/* Skype emoticon name */
"Cool" = "酷";

/* Skype emoticon name */
"Crying" = "哭泣";

/* Skype emoticon name */
"Dancing" = "跳舞";

/* Skype emoticon name */
"Devil" = "恶魔";

/* Skype emoticon name */
"Doh!" = "囧！";

/* Skype emoticon name */
"Drink" = "饮料";

/* Skype emoticon name */
"Dull" = "无聊";

/* Skype emoticon name */
"Emo" = "另类";

/* Skype emoticon name */
"Envious" = "嫉妒";

/* Skype emoticon name */
"Evil" = "坏笑";

/* Skype emoticon name */
"Facepalm" = "捂脸";

/* Skype emoticon name */
"Fingers crossed" = "祈求好运";

/* Skype emoticon name */
"Flower" = "鲜花";

/* Skype emoticon name */
"Giggle" = "咯咯笑";

/* Skype emoticon name */
"Handshake" = "握手";

/* Skype emoticon name */
"Happy" = "高兴";

/* Skype emoticon name */
"Heart" = "红心";

/* Skype emoticon name */
"Heidy" = "松鼠";

/* Skype emoticon name */
"High five" = "击掌";

/* Skype emoticon name */
"Hug" = "拥抱";

/* Skype emoticon name */
"In love" = "恋爱中";

/* Skype emoticon name */
"It wasn't me!" = "那不是我！";

/* Skype emoticon name */
"Kiss" = "吻";

/* Skype emoticon name */
"Lalala" = "俏皮";

/* Skype emoticon name */
"Make-up" = "化妆";

/* Skype emoticon name */
"Mmmmm..." = "嗯…";

/* Skype emoticon name */
"Muscle" = "肌肉";

/* Skype emoticon name */
"Music" = "音乐";

/* Skype emoticon name */
"My lips are sealed" = "保密";

/* Skype emoticon name */
"Nerdy" = "讨厌";

/* Skype emoticon name */
"Ninja" = "忍者";

/* Skype emoticon name */
"No" = "否";

/* Skype emoticon name */
"Nod" = "点头";

/* Skype emoticon name */
"Party" = "聚会";

/* Skype emoticon name */
"Pizza" = "比萨饼";

/* Skype emoticon name */
"Puking" = "呕吐";

/* Skype emoticon name */
"Raining" = "下雨";

/* Skype emoticon name */
"Rolling on the floor laughing" = "开怀大笑";

/* Skype emoticon name */
"Sad" = "难过";

/* Skype emoticon name */
"Shake" = "摇头";

/* Skype emoticon name */
"Sleepy" = "困倦";

/* Skype emoticon name */
"Smiley" = "笑脸";

/* Skype emoticon name */
"Smiley with tongue out" = "吐舌笑脸";

/* Skype emoticon name */
"Smirking" = "假笑";

/* Skype emoticon name */
"Speechless" = "无语";

/* Skype emoticon name */
"Star" = "星号";

/* Skype emoticon name */
"Sun" = "太阳";

/* Skype emoticon name */
"Surprised" = "惊讶";

/* Skype emoticon name */
"Sweating" = "流汗";

/* Skype emoticon name */
"Thinking" = "思考";

/* Skype emoticon name */
"Too much information" = "信息太多";

/* Skype emoticon name */
"Tumbleweed" = "风滚草";

/* Skype emoticon name */
"Wait" = "等待";

/* Skype emoticon name */
"Waiting" = "等待中";

/* Skype emoticon name */
"Wave" = "挥手";

/* Skype emoticon name */
"Whew" = "松了一口气";

/* Skype emoticon name */
"Winking" = "眨眼";

/* Skype emoticon name */
"Wondering" = "迷惑";

/* Skype emoticon name */
"Worried" = "担心";

/* Skype emoticon name */
"Yawning" = "打呵欠";

/* Skype emoticon name */
"Yes" = "是";


/* end of file */
